{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          102
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          103
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "unused0": 1,
      "unused1": 2,
      "unused2": 3,
      "unused3": 4,
      "unused4": 5,
      "unused5": 6,
      "unused6": 7,
      "unused7": 8,
      "unused8": 9,
      "unused9": 10,
      "unused10": 11,
      "unused11": 12,
      "unused12": 13,
      "unused13": 14,
      "unused14": 15,
      "unused15": 16,
      "unused16": 17,
      "unused17": 18,
      "unused18": 19,
      "unused19": 20,
      "unused20": 21,
      "unused21": 22,
      "unused22": 23,
      "unused23": 24,
      "unused24": 25,
      "unused25": 26,
      "unused26": 27,
      "unused27": 28,
      "unused28": 29,
      "unused29": 30,
      "unused30": 31,
      "unused31": 32,
      "unused32": 33,
      "unused33": 34,
      "unused34": 35,
      "unused35": 36,
      "unused36": 37,
      "unused37": 38,
      "unused38": 39,
      "unused39": 40,
      "unused40": 41,
      "unused41": 42,
      "unused42": 43,
      "unused43": 44,
      "unused44": 45,
      "unused45": 46,
      "unused46": 47,
      "unused47": 48,
      "unused48": 49,
      "unused49": 50,
      "unused50": 51,
      "unused51": 52,
      "unused52": 53,
      "unused53": 54,
      "unused54": 55,
      "unused55": 56,
      "unused56": 57,
      "unused57": 58,
      "unused58": 59,
      "unused59": 60,
      "unused60": 61,
      "unused61": 62,
      "unused62": 63,
      "unused63": 64,
      "unused64": 65,
      "unused65": 66,
      "unused66": 67,
      "unused67": 68,
      "unused68": 69,
      "unused69": 70,
      "unused70": 71,
      "unused71": 72,
      "unused72": 73,
      "unused73": 74,
      "unused74": 75,
      "unused75": 76,
      "unused76": 77,
      "unused77": 78,
      "unused78": 79,
      "unused79": 80,
      "unused80": 81,
      "unused81": 82,
      "unused82": 83,
      "unused83": 84,
      "unused84": 85,
      "unused85": 86,
      "unused86": 87,
      "unused87": 88,
      "unused88": 89,
      "unused89": 90,
      "unused90": 91,
      "unused91": 92,
      "unused92": 93,
      "unused93": 94,
      "unused94": 95,
      "unused95": 96,
      "unused96": 97,
      "unused97": 98,
      "unused98": 99,
      "unused99": 100,
      "[UNK]": 101,
      "[CLS]": 102,
      "[SEP]": 103,
      "[MASK]": 104,
      "d": 105,
      "c": 106,
      "s": 107,
      "##on": 108,
      "p": 109,
      "##er": 110,
      "a": 111,
      "##to": 112,
      "##re": 113,
      "i": 114,
      "##ta": 115,
      "##en": 116,
      "##ti": 117,
      "##la": 118,
      "di": 119,
      "##el": 120,
      "##ri": 121,
      "##ra": 122,
      "e": 123,
      "m": 124,
      "##li": 125,
      "##te": 126,
      "##le": 127,
      "n": 128,
      "##un": 129,
      "##ia": 130,
      "##ro": 131,
      "f": 132,
      "##an": 133,
      "##ion": 134,
      "in": 135,
      "##ss": 136,
      "del": 137,
      "v": 138,
      "##he": 139,
      "co": 140,
      "##in": 141,
      "un": 142,
      "la": 143,
      "##lo": 144,
      "g": 145,
      "##qu": 146,
      "##or": 147,
      "t": 148,
      "##zion": 149,
      "con": 150,
      "per": 151,
      "il": 152,
      "##ca": 153,
      "qu": 154,
      "al": 155,
      "##ar": 156,
      "##es": 157,
      "##co": 158,
      "che": 159,
      "b": 160,
      "##io": 161,
      "##men": 162,
      "o": 163,
      "##do": 164,
      "da": 165,
      "##zione": 166,
      "##is": 167,
      "##et": 168,
      "ri": 169,
      "##no": 170,
      "su": 171,
      "l": 172,
      "##ma": 173,
      "com": 174,
      "##ci": 175,
      "non": 176,
      "##mo": 177,
      "##di": 178,
      "##ere": 179,
      "##si": 180,
      "h": 181,
      "de": 182,
      "ma": 183,
      "-": 184,
      "le": 185,
      "##ce": 186,
      "##ono": 187,
      "##va": 188,
      "si": 189,
      "ca": 190,
      "##gli": 191,
      "##za": 192,
      "se": 193,
      "pro": 194,
      "po": 195,
      "##po": 196,
      "è": 197,
      "##mi": 198,
      "nel": 199,
      "##sa": 200,
      "re": 201,
      "##vo": 202,
      "an": 203,
      "so": 204,
      "##tu": 205,
      "##tto": 206,
      "1": 207,
      "##ch": 208,
      "##da": 209,
      "sta": 210,
      "##vi": 211,
      "##era": 212,
      "della": 213,
      "una": 214,
      "fa": 215,
      "pre": 216,
      "pa": 217,
      "##gg": 218,
      "##bi": 219,
      "tu": 220,
      "##st": 221,
      "##ve": 222,
      "##na": 223,
      "##mp": 224,
      "##al": 225,
      "##tà": 226,
      "##che": 227,
      "do": 228,
      "##..": 229,
      "##tti": 230,
      "##bb": 231,
      "mo": 232,
      "##se": 233,
      "no": 234,
      "##fi": 235,
      "##pp": 236,
      "##de": 237,
      "##...": 238,
      "##ni": 239,
      "##uo": 240,
      "##so": 241,
      "ques": 242,
      "(": 243,
      "2": 244,
      "lo": 245,
      "mi": 246,
      "##ter": 247,
      "ha": 248,
      "pi": 249,
      "##cia": 250,
      "##ssi": 251,
      "##ione": 252,
      "##ran": 253,
      "##sp": 254,
      "##mente": 255,
      "##sso": 256,
      "par": 257,
      "##mento": 258,
      "sono": 259,
      "vi": 260,
      "ci": 261,
      "##tra": 262,
      "me": 263,
      "dal": 264,
      "##tta": 265,
      "##ente": 266,
      "te": 267,
      "tra": 268,
      "u": 269,
      "ne": 270,
      "##ga": 271,
      "##ero": 272,
      "\"": 273,
      "##ina": 274,
      "##mb": 275,
      "sp": 276,
      "##eri": 277,
      "##sta": 278,
      "##ui": 279,
      "vo": 280,
      "##enti": 281,
      "##zioni": 282,
      "##go": 283,
      "##zza": 284,
      "##sti": 285,
      "##me": 286,
      "dei": 287,
      "ra": 288,
      "ch": 289,
      "sa": 290,
      "##tro": 291,
      "##ano": 292,
      "li": 293,
      "dell": 294,
      "##ru": 295,
      "##cu": 296,
      "gi": 297,
      "pri": 298,
      "come": 299,
      "##ale": 300,
      "##ver": 301,
      "##ff": 302,
      "##ssa": 303,
      "##ali": 304,
      "ti": 305,
      "##ne": 306,
      "##ten": 307,
      "##lu": 308,
      "delle": 309,
      "##zz": 310,
      "alla": 311,
      "##tori": 312,
      "##iamo": 313,
      "##tre": 314,
      "##ene": 315,
      "sul": 316,
      "##glio": 317,
      "##du": 318,
      "ta": 319,
      "ba": 320,
      "##zia": 321,
      "##pa": 322,
      "##00": 323,
      "##ini": 324,
      "##etto": 325,
      "##ando": 326,
      "gli": 327,
      "##cc": 328,
      "for": 329,
      "fi": 330,
      "##gu": 331,
      "ho": 332,
      "##sto": 333,
      "più": 334,
      "##tri": 335,
      "##ie": 336,
      "##enza": 337,
      "##one": 338,
      "19": 339,
      "quel": 340,
      "questo": 341,
      "##uni": 342,
      "##gno": 343,
      "pu": 344,
      "ar": 345,
      "##uto": 346,
      "##ine": 347,
      "##orta": 348,
      "##ino": 349,
      "comp": 350,
      "##man": 351,
      "du": 352,
      "##ggi": 353,
      "av": 354,
      "ess": 355,
      "##ria": 356,
      "##chi": 357,
      "ad": 358,
      "va": 359,
      "##rio": 360,
      "##con": 361,
      "all": 362,
      "##ul": 363,
      "na": 364,
      "##sse": 365,
      "##tura": 366,
      "nella": 367,
      "##ggio": 368,
      "to": 369,
      "anche": 370,
      "##bili": 371,
      "##enta": 372,
      "##etti": 373,
      "imp": 374,
      "##anno": 375,
      "##pi": 376,
      "ai": 377,
      "##pe": 378,
      "##cco": 379,
      "app": 380,
      "##fica": 381,
      "##oni": 382,
      "##gi": 383,
      "##sc": 384,
      "##uro": 385,
      "3": 386,
      "essere": 387,
      "##tico": 388,
      "##ani": 389,
      "suo": 390,
      "ro": 391,
      "##gra": 392,
      "##dere": 393,
      "##for": 394,
      "##menti": 395,
      "gra": 396,
      "##ssione": 397,
      "cosa": 398,
      "col": 399,
      "chi": 400,
      "ter": 401,
      "##etta": 402,
      "k": 403,
      "ven": 404,
      "cor": 405,
      "cre": 406,
      "##bile": 407,
      "##tte": 408,
      "w": 409,
      "sc": 410,
      "stato": 411,
      "j": 412,
      "ed": 413,
      "##ona": 414,
      "parte": 415,
      "fu": 416,
      "tro": 417,
      "##per": 418,
      "##zi": 419,
      "##glia": 420,
      "mol": 421,
      "##esi": 422,
      "##ven": 423,
      "##cce": 424,
      "qual": 425,
      "##mpo": 426,
      "##dia": 427,
      "##bbe": 428,
      "##ele": 429,
      "cui": 430,
      "##ba": 431,
      "solo": 432,
      "##gna": 433,
      "euro": 434,
      "ve": 435,
      "##gni": 436,
      "##der": 437,
      "pia": 438,
      "##are": 439,
      "##endo": 440,
      "##01": 441,
      "dire": 442,
      "inter": 443,
      "era": 444,
      "##hi": 445,
      "ser": 446,
      "##sci": 447,
      "##ppo": 448,
      "abb": 449,
      "##lare": 450,
      "##zio": 451,
      "##cato": 452,
      "gu": 453,
      "cer": 454,
      "pen": 455,
      "questa": 456,
      "ris": 457,
      "lavo": 458,
      "ric": 459,
      "bene": 460,
      "degli": 461,
      "##tere": 462,
      "##ché": 463,
      "##mma": 464,
      "sua": 465,
      "##zzo": 466,
      "##tare": 467,
      "prima": 468,
      "##tel": 469,
      "sia": 470,
      "##stra": 471,
      "fo": 472,
      "##ese": 473,
      "nuo": 474,
      "vis": 475,
      "##ffi": 476,
      "dalla": 477,
      "io": 478,
      "loro": 479,
      "alle": 480,
      "##ze": 481,
      "##tica": 482,
      "at": 483,
      "prop": 484,
      "giu": 485,
      "spe": 486,
      "consi": 487,
      "gen": 488,
      "ver": 489,
      "mon": 490,
      "en": 491,
      "##nte": 492,
      "##um": 493,
      "due": 494,
      "qui": 495,
      "gio": 496,
      "##esti": 497,
      "pres": 498,
      "pers": 499,
      "##lta": 500,
      "##ioni": 501,
      "tutti": 502,
      "##ron": 503,
      "tutto": 504,
      "4": 505,
      "##anti": 506,
      "quando": 507,
      "##lica": 508,
      "car": 509,
      "##tore": 510,
      "dov": 511,
      "man": 512,
      "##lan": 513,
      "or": 514,
      "##tali": 515,
      "europe": 516,
      "##vis": 517,
      "bu": 518,
      "comuni": 519,
      "##uta": 520,
      "##bo": 521,
      "fatto": 522,
      "sei": 523,
      "##ge": 524,
      "stati": 525,
      "ste": 526,
      "200": 527,
      "##missione": 528,
      "##dio": 529,
      "cos": 530,
      "##ren": 531,
      "ave": 532,
      "5": 533,
      "mar": 534,
      "##gia": 535,
      "##ello": 536,
      "hai": 537,
      "##mina": 538,
      "gran": 539,
      "##lla": 540,
      "hanno": 541,
      "gior": 542,
      "anni": 543,
      "au": 544,
      "ga": 545,
      "##cch": 546,
      "dopo": 547,
      "##ccia": 548,
      "rela": 549,
      "am": 550,
      "far": 551,
      "uno": 552,
      "fare": 553,
      "##forma": 554,
      "men": 555,
      "##gn": 556,
      "contro": 557,
      "uni": 558,
      "dove": 559,
      "##cca": 560,
      "##uti": 561,
      "##anto": 562,
      "201": 563,
      "dis": 564,
      "##iso": 565,
      "chia": 566,
      "commissione": 567,
      "##sione": 568,
      "sulla": 569,
      "semp": 570,
      "##tato": 571,
      "bo": 572,
      "##ena": 573,
      "##ur": 574,
      "mio": 575,
      "##).": 576,
      "molto": 577,
      "nell": 578,
      "##pera": 579,
      "allo": 580,
      "##ck": 581,
      "##cio": 582,
      "poli": 583,
      "##cora": 584,
      "##il": 585,
      "qua": 586,
      "##dente": 587,
      "secon": 588,
      "be": 589,
      "##via": 590,
      "fin": 591,
      "##ho": 592,
      "##),": 593,
      "##orto": 594,
      "##ha": 595,
      "disp": 596,
      "##tiva": 597,
      "##cono": 598,
      "lu": 599,
      "##que": 600,
      "##dre": 601,
      "tuo": 602,
      "cons": 603,
      "##iste": 604,
      "quello": 605,
      "conc": 606,
      "reg": 607,
      "##indi": 608,
      "fe": 609,
      "succe": 610,
      "##une": 611,
      "sca": 612,
      "ora": 613,
      "cen": 614,
      "##tua": 615,
      "|": 616,
      "sco": 617,
      "##tivo": 618,
      "inf": 619,
      "go": 620,
      "##zie": 621,
      "##'.": 622,
      "can": 623,
      "bi": 624,
      "prodo": 625,
      "indi": 626,
      "##stitu": 627,
      "##vano": 628,
      "##rebbe": 629,
      "##stri": 630,
      "può": 631,
      "##zo": 632,
      "##llo": 633,
      "6": 634,
      "altri": 635,
      "san": 636,
      "##ing": 637,
      "##lmente": 638,
      "porta": 639,
      "##am": 640,
      "sal": 641,
      "via": 642,
      "##ord": 643,
      "es": 644,
      "tre": 645,
      "##ante": 646,
      "tempo": 647,
      "spa": 648,
      "servi": 649,
      "trova": 650,
      "pubb": 651,
      "perché": 652,
      "alc": 653,
      "##stro": 654,
      "tor": 655,
      "##rie": 656,
      "nei": 657,
      "stra": 658,
      "el": 659,
      "##uno": 660,
      "##\",": 661,
      "fra": 662,
      "##tin": 663,
      "##gui": 664,
      "acc": 665,
      "mia": 666,
      "poss": 667,
      "poi": 668,
      "ancora": 669,
      "pun": 670,
      "##ette": 671,
      "questi": 672,
      "fon": 673,
      "##bilità": 674,
      "##tan": 675,
      "##cis": 676,
      "quanto": 677,
      "conf": 678,
      "##scia": 679,
      "st": 680,
      "ni": 681,
      "diver": 682,
      "così": 683,
      "##ltre": 684,
      "quali": 685,
      "stu": 686,
      ".": 687,
      "lib": 688,
      "##ccu": 689,
      "memb": 690,
      "##ggia": 691,
      "sotto": 692,
      "##ura": 693,
      "esp": 694,
      "casa": 695,
      "vuo": 696,
      "##\".": 697,
      "##min": 698,
      "quindi": 699,
      "##colo": 700,
      "##elli": 701,
      "aff": 702,
      "mer": 703,
      "lei": 704,
      "fran": 705,
      "dall": 706,
      "and": 707,
      "##ste": 708,
      "anda": 709,
      "cri": 710,
      "tratta": 711,
      "lavoro": 712,
      "ogni": 713,
      "ok": 714,
      "parla": 715,
      "7": 716,
      "##tt": 717,
      "##rare": 718,
      "##mer": 719,
      "detto": 720,
      "modo": 721,
      "##pre": 722,
      "mai": 723,
      "##zionale": 724,
      "vita": 725,
      "ten": 726,
      "possi": 727,
      "##posi": 728,
      "atti": 729,
      "stata": 730,
      "##lizza": 731,
      "##età": 732,
      "##cip": 733,
      "risp": 734,
      "consiglio": 735,
      "sempre": 736,
      "##ella": 737,
      "199": 738,
      "##',": 739,
      "##ttu": 740,
      "forma": 741,
      "9": 742,
      "grazie": 743,
      "ini": 744,
      "parti": 745,
      "##pri": 746,
      "capi": 747,
      "num": 748,
      "##zzi": 749,
      "pren": 750,
      "##ggiun": 751,
      "mu": 752,
      "cir": 753,
      "##qua": 754,
      "rego": 755,
      "##ian": 756,
      "prin": 757,
      "svi": 758,
      "pe": 759,
      "##rante": 760,
      "lui": 761,
      "abbiamo": 762,
      "##ard": 763,
      "informa": 764,
      "nelle": 765,
      "sicu": 766,
      "##ttura": 767,
      "prog": 768,
      "##rono": 769,
      "sin": 770,
      "uti": 771,
      "itali": 772,
      "##mbre": 773,
      "##elo": 774,
      "##ato": 775,
      "importa": 776,
      "##19": 777,
      "##dera": 778,
      "senza": 779,
      "sen": 780,
      "siste": 781,
      "##istra": 782,
      "potre": 783,
      "vol": 784,
      "er": 785,
      "8": 786,
      "##ciale": 787,
      "##sco": 788,
      "gia": 789,
      "comple": 790,
      "##anza": 791,
      "sì": 792,
      "##fo": 793,
      "off": 794,
      "##tale": 795,
      "piu": 796,
      "##esa": 797,
      "##mon": 798,
      "quella": 799,
      "mis": 800,
      "##ble": 801,
      "raga": 802,
      "##stan": 803,
      "##tamente": 804,
      "##stru": 805,
      "min": 806,
      "dai": 807,
      "asp": 808,
      "numero": 809,
      "dio": 810,
      "##ana": 811,
      "senti": 812,
      "##rato": 813,
      "##tivi": 814,
      "ce": 815,
      "ac": 816,
      "##tter": 817,
      "##tiche": 818,
      "secondo": 819,
      "##vere": 820,
      "volta": 821,
      "cono": 822,
      "##cen": 823,
      "z": 824,
      "##met": 825,
      "0": 826,
      "perche": 827,
      "cit": 828,
      "val": 829,
      "18": 830,
      "signo": 831,
      "##eni": 832,
      "noi": 833,
      "##ure": 834,
      "10": 835,
      "produ": 836,
      "#": 837,
      "stru": 838,
      "rapp": 839,
      "tras": 840,
      "siamo": 841,
      "cam": 842,
      "svilu": 843,
      "grande": 844,
      "##arda": 845,
      "##fa": 846,
      "##mpa": 847,
      "##us": 848,
      "##vero": 849,
      "genera": 850,
      "tutta": 851,
      "##denti": 852,
      "##ordo": 853,
      "proprio": 854,
      "proce": 855,
      "miglio": 856,
      "fer": 857,
      "##th": 858,
      "cal": 859,
      "primo": 860,
      "sti": 861,
      "maggio": 862,
      "ru": 863,
      "r": 864,
      "##res": 865,
      "dav": 866,
      "##tive": 867,
      "##razione": 868,
      "regola": 869,
      "oh": 870,
      "##arti": 871,
      "viene": 872,
      "condi": 873,
      "membri": 874,
      "##una": 875,
      "##rig": 876,
      "fino": 877,
      "tua": 878,
      "##alizza": 879,
      "##feri": 880,
      "##ticolo": 881,
      "##rà": 882,
      "ami": 883,
      "cu": 884,
      "##tor": 885,
      "progra": 886,
      "arri": 887,
      "allora": 888,
      "##gione": 889,
      "presi": 890,
      "##gono": 891,
      "inc": 892,
      "stan": 893,
      "##fe": 894,
      "ese": 895,
      "##ll": 896,
      "nor": 897,
      "##chia": 898,
      "gru": 899,
      "dice": 900,
      "##vità": 901,
      "ul": 902,
      "proble": 903,
      "stori": 904,
      "fami": 905,
      "ness": 906,
      "fun": 907,
      "##rei": 908,
      "città": 909,
      "colle": 910,
      "cla": 911,
      "partico": 912,
      "##ghi": 913,
      "lascia": 914,
      "##stre": 915,
      "##esta": 916,
      "nuovo": 917,
      "##pra": 918,
      "ag": 919,
      "##posta": 920,
      "##sia": 921,
      "pubbli": 922,
      "nece": 923,
      "super": 924,
      "contin": 925,
      "##enze": 926,
      "bar": 927,
      "##mini": 928,
      "##lazione": 929,
      "##ber": 930,
      "europea": 931,
      "mondo": 932,
      "tutte": 933,
      "puo": 934,
      "stesso": 935,
      "##amo": 936,
      "##usa": 937,
      "altre": 938,
      "##menta": 939,
      "situa": 940,
      "quale": 941,
      "don": 942,
      "##glie": 943,
      "##etro": 944,
      "##vol": 945,
      "##isce": 946,
      "##van": 947,
      "pag": 948,
      "##teria": 949,
      "già": 950,
      "##cina": 951,
      "##imp": 952,
      "deve": 953,
      "##nto": 954,
      "eff": 955,
      "##cosa": 956,
      "suoi": 957,
      "fuo": 958,
      "presenta": 959,
      "##lli": 960,
      "tec": 961,
      "—": 962,
      "##tten": 963,
      "uo": 964,
      "decis": 965,
      "mentre": 966,
      "##ranno": 967,
      "mor": 968,
      "caso": 969,
      "persone": 970,
      "passa": 971,
      "##ritto": 972,
      "pensa": 973,
      "princip": 974,
      "##cci": 975,
      "picco": 976,
      "##rica": 977,
      "lun": 978,
      "##quis": 979,
      "comunità": 980,
      "prodotti": 981,
      "cosi": 982,
      "comune": 983,
      "sar": 984,
      "nome": 985,
      "liv": 986,
      "##unque": 987,
      "aver": 988,
      "sistema": 989,
      "beh": 990,
      "fine": 991,
      "##bito": 992,
      "##vole": 993,
      "##vato": 994,
      "y": 995,
      "mili": 996,
      "cli": 997,
      "##bu": 998,
      "para": 999,
      "##gani": 1000,
      "ass": 1001,
      "inizia": 1002,
      "segui": 1003,
      "##dra": 1004,
      "##lle": 1005,
      "econo": 1006,
      "15": 1007,
      "##ssimo": 1008,
      "entra": 1009,
      "qualcosa": 1010,
      "giorno": 1011,
      "##ita": 1012,
      "semb": 1013,
      "##cchi": 1014,
      "##gio": 1015,
      "##ulti": 1016,
      "198": 1017,
      "##inter": 1018,
      "durante": 1019,
      "##ggior": 1020,
      "12": 1021,
      "ele": 1022,
      "voglio": 1023,
      "##elle": 1024,
      "fre": 1025,
      "possono": 1026,
      "posso": 1027,
      "altro": 1028,
      "vero": 1029,
      "cara": 1030,
      "conta": 1031,
      "“": 1032,
      "##zionali": 1033,
      "medi": 1034,
      "sopra": 1035,
      "posi": 1036,
      "intere": 1037,
      "ino": 1038,
      "bamb": 1039,
      "camp": 1040,
      "##.1": 1041,
      "aveva": 1042,
      "##ziona": 1043,
      "##pen": 1044,
      "auto": 1045,
      "##almente": 1046,
      "##ei": 1047,
      "davvero": 1048,
      "dello": 1049,
      "##eli": 1050,
      "ricer": 1051,
      "paesi": 1052,
      "chiama": 1053,
      "x": 1054,
      "sto": 1055,
      "favo": 1056,
      "##sie": 1057,
      "ban": 1058,
      "rigu": 1059,
      "economi": 1060,
      "ben": 1061,
      "##rico": 1062,
      "##ster": 1063,
      "posto": 1064,
      "##ccio": 1065,
      "div": 1066,
      "##ciali": 1067,
      "biso": 1068,
      "rip": 1069,
      "bra": 1070,
      "des": 1071,
      "risul": 1072,
      "ehi": 1073,
      "##dis": 1074,
      "tale": 1075,
      "punto": 1076,
      "##erie": 1077,
      "pes": 1078,
      "##sioni": 1079,
      "base": 1080,
      "##ffici": 1081,
      "informazioni": 1082,
      "##ccupa": 1083,
      "materia": 1084,
      "tipo": 1085,
      "##erva": 1086,
      "lin": 1087,
      "agli": 1088,
      "speci": 1089,
      "scu": 1090,
      "niente": 1091,
      "por": 1092,
      "sai": 1093,
      "##anta": 1094,
      "##mpio": 1095,
      "##ell": 1096,
      "nostro": 1097,
      "##gh": 1098,
      "##anzia": 1099,
      "contra": 1100,
      "##rezza": 1101,
      "alcuni": 1102,
      "##cità": 1103,
      "##tenza": 1104,
      "tele": 1105,
      "colo": 1106,
      "prote": 1107,
      "disponi": 1108,
      "ado": 1109,
      "queste": 1110,
      "opera": 1111,
      "ade": 1112,
      "##qui": 1113,
      "##mmi": 1114,
      "##au": 1115,
      "##care": 1116,
      "##unione": 1117,
      "##lm": 1118,
      "inoltre": 1119,
      "met": 1120,
      "##gua": 1121,
      "##tion": 1122,
      "sui": 1123,
      "##dono": 1124,
      "cia": 1125,
      "##rsi": 1126,
      "gruppo": 1127,
      "ge": 1128,
      "##mmo": 1129,
      "##ris": 1130,
      "##spi": 1131,
      "##gue": 1132,
      "programma": 1133,
      "vin": 1134,
      "utilizza": 1135,
      "##000": 1136,
      "europeo": 1137,
      "##ttiva": 1138,
      "##vin": 1139,
      "##eno": 1140,
      "chie": 1141,
      "##gre": 1142,
      "necessa": 1143,
      "##ari": 1144,
      "popo": 1145,
      "mani": 1146,
      "stai": 1147,
      "interna": 1148,
      "##iore": 1149,
      "centro": 1150,
      "jo": 1151,
      "esa": 1152,
      "usa": 1153,
      "oggi": 1154,
      "fuori": 1155,
      ",": 1156,
      "forse": 1157,
      "cose": 1158,
      "##ndo": 1159,
      "desi": 1160,
      "##ttore": 1161,
      "dalle": 1162,
      "##denza": 1163,
      "def": 1164,
      "rin": 1165,
      "presidente": 1166,
      "##tici": 1167,
      "vuoi": 1168,
      "«": 1169,
      "ricor": 1170,
      "##fer": 1171,
      "tri": 1172,
      "modi": 1173,
      "doman": 1174,
      "##dro": 1175,
      "momento": 1176,
      "nuova": 1177,
      "##app": 1178,
      "camb": 1179,
      "##tera": 1180,
      "##esco": 1181,
      "ricerca": 1182,
      "sembra": 1183,
      "andare": 1184,
      "visto": 1185,
      "##ire": 1186,
      "##eter": 1187,
      "certo": 1188,
      "##ton": 1189,
      "veri": 1190,
      "##cendo": 1191,
      "sarà": 1192,
      "natura": 1193,
      "padre": 1194,
      "##.2": 1195,
      "voi": 1196,
      "conte": 1197,
      "##nti": 1198,
      "##line": 1199,
      "##tati": 1200,
      "legg": 1201,
      "loca": 1202,
      "##bbero": 1203,
      "ciò": 1204,
      "##meno": 1205,
      "##atti": 1206,
      "continu": 1207,
      "on": 1208,
      "##ganizza": 1209,
      "20": 1210,
      "17": 1211,
      "##gato": 1212,
      "particolare": 1213,
      "rappres": 1214,
      "##tolo": 1215,
      "perio": 1216,
      "negli": 1217,
      "possibile": 1218,
      "politica": 1219,
      "##sieme": 1220,
      "attra": 1221,
      "vole": 1222,
      "##ettore": 1223,
      "circa": 1224,
      "##ppa": 1225,
      "##lità": 1226,
      "finanzia": 1227,
      "##spon": 1228,
      "sviluppo": 1229,
      "##opera": 1230,
      "servizi": 1231,
      "##ista": 1232,
      "avere": 1233,
      "vic": 1234,
      "##dato": 1235,
      "16": 1236,
      "aspetta": 1237,
      "puoi": 1238,
      "applica": 1239,
      "asso": 1240,
      "favore": 1241,
      "conten": 1242,
      "famiglia": 1243,
      "##sh": 1244,
      "##ture": 1245,
      "livello": 1246,
      "##fici": 1247,
      "##mia": 1248,
      "oltre": 1249,
      "rappresenta": 1250,
      "fini": 1251,
      "diff": 1252,
      "erano": 1253,
      "##mar": 1254,
      "##gere": 1255,
      "mari": 1256,
      "tran": 1257,
      "sulle": 1258,
      "14": 1259,
      "##ke": 1260,
      "##enzia": 1261,
      "sull": 1262,
      "##edi": 1263,
      "–": 1264,
      "##cri": 1265,
      "cap": 1266,
      "serie": 1267,
      "cin": 1268,
      "causa": 1269,
      "##ort": 1270,
      "bisogno": 1271,
      "ren": 1272,
      "disposi": 1273,
      "abi": 1274,
      "##bbiamo": 1275,
      "##gnor": 1276,
      "##vono": 1277,
      "prodotto": 1278,
      "mercato": 1279,
      "##ist": 1280,
      "devo": 1281,
      "conse": 1282,
      "soci": 1283,
      "##ghe": 1284,
      "sor": 1285,
      "foto": 1286,
      "nostra": 1287,
      "regolamento": 1288,
      "##tano": 1289,
      "ulti": 1290,
      "sarebbe": 1291,
      "##pere": 1292,
      "##tazione": 1293,
      "ins": 1294,
      "sue": 1295,
      "insieme": 1296,
      "gover": 1297,
      "the": 1298,
      "terra": 1299,
      "molti": 1300,
      "commer": 1301,
      "rice": 1302,
      "aggiun": 1303,
      "inten": 1304,
      "##lato": 1305,
      "signor": 1306,
      "##articolo": 1307,
      "##azione": 1308,
      "edi": 1309,
      "torna": 1310,
      "##ad": 1311,
      "verso": 1312,
      "persona": 1313,
      "appro": 1314,
      "qualc": 1315,
      "successo": 1316,
      "piano": 1317,
      "##ssion": 1318,
      "trasp": 1319,
      "##dendo": 1320,
      "##ts": 1321,
      "##erci": 1322,
      "compa": 1323,
      "##ry": 1324,
      "##mine": 1325,
      "##mpi": 1326,
      "setti": 1327,
      "##tario": 1328,
      "profe": 1329,
      "faccia": 1330,
      "##isti": 1331,
      "13": 1332,
      "person": 1333,
      "##mmag": 1334,
      "meno": 1335,
      "rec": 1336,
      "soli": 1337,
      "ja": 1338,
      "raggiun": 1339,
      "otten": 1340,
      "##torio": 1341,
      "##acc": 1342,
      "pra": 1343,
      "##cchia": 1344,
      "##ranti": 1345,
      "##luzione": 1346,
      "scri": 1347,
      "settore": 1348,
      "11": 1349,
      "credo": 1350,
      "orig": 1351,
      "parlamento": 1352,
      "fonda": 1353,
      "dati": 1354,
      "##rata": 1355,
      "##rai": 1356,
      "##ssima": 1357,
      "##duzione": 1358,
      "ann": 1359,
      "anno": 1360,
      "attività": 1361,
      "##ger": 1362,
      "##mu": 1363,
      "qualche": 1364,
      "storia": 1365,
      "luo": 1366,
      "197": 1367,
      "meglio": 1368,
      "film": 1369,
      "##vare": 1370,
      "diventa": 1371,
      "##bre": 1372,
      "racco": 1373,
      "##inale": 1374,
      "##-1": 1375,
      "seguito": 1376,
      "hotel": 1377,
      "opp": 1378,
      "relazione": 1379,
      "dia": 1380,
      "##son": 1381,
      "appar": 1382,
      "bre": 1383,
      "realizza": 1384,
      "generale": 1385,
      "guarda": 1386,
      "presente": 1387,
      "periodo": 1388,
      "line": 1389,
      "segu": 1390,
      "##sce": 1391,
      "##lin": 1392,
      "giorni": 1393,
      "##cano": 1394,
      "franc": 1395,
      "abbia": 1396,
      "sicurezza": 1397,
      "costitu": 1398,
      "considera": 1399,
      "guer": 1400,
      "attraver": 1401,
      "figlio": 1402,
      "incon": 1403,
      "signi": 1404,
      "musi": 1405,
      "acco": 1406,
      "##mana": 1407,
      "ide": 1408,
      "pote": 1409,
      "dovre": 1410,
      "rep": 1411,
      "volte": 1412,
      "##lari": 1413,
      "esempio": 1414,
      "gui": 1415,
      "##at": 1416,
      "signore": 1417,
      "successi": 1418,
      "media": 1419,
      "defini": 1420,
      "##dica": 1421,
      "sempli": 1422,
      "##ute": 1423,
      "sol": 1424,
      "vedere": 1425,
      "##0,": 1426,
      "vor": 1427,
      "ali": 1428,
      "##ac": 1429,
      "##gan": 1430,
      "autori": 1431,
      "paese": 1432,
      "paro": 1433,
      "ecco": 1434,
      "##mato": 1435,
      "potrebbe": 1436,
      "pubblica": 1437,
      "rispetto": 1438,
      "##fon": 1439,
      "seconda": 1440,
      "sci": 1441,
      "den": 1442,
      "qualcuno": 1443,
      "ord": 1444,
      "##vamente": 1445,
      "##bietti": 1446,
      "istitu": 1447,
      "assi": 1448,
      "##est": 1449,
      ":": 1450,
      "##ministra": 1451,
      "##0.": 1452,
      "uffi": 1453,
      "cio": 1454,
      "sette": 1455,
      "capo": 1456,
      "##rlo": 1457,
      "decisione": 1458,
      "fosse": 1459,
      "[": 1460,
      "##be": 1461,
      "apri": 1462,
      "##rre": 1463,
      "##enda": 1464,
      "##esto": 1465,
      "problema": 1466,
      "italia": 1467,
      "##stanza": 1468,
      "##venti": 1469,
      "state": 1470,
      "dobbiamo": 1471,
      "##labo": 1472,
      "##all": 1473,
      "tuttavia": 1474,
      "##lore": 1475,
      "inve": 1476,
      "##cchio": 1477,
      "significa": 1478,
      "##erà": 1479,
      "km": 1480,
      "'": 1481,
      "norma": 1482,
      "direttiva": 1483,
      "acce": 1484,
      "##lio": 1485,
      "##rti": 1486,
      "forni": 1487,
      "##posto": 1488,
      "tecni": 1489,
      "##altra": 1490,
      "società": 1491,
      "classi": 1492,
      "##scita": 1493,
      "gre": 1494,
      "tanto": 1495,
      "ani": 1496,
      "richi": 1497,
      "ore": 1498,
      "caratter": 1499,
      "gesti": 1500,
      "cambia": 1501,
      "chiesa": 1502,
      "servizio": 1503,
      "citta": 1504,
      "prece": 1505,
      "##cro": 1506,
      "##orso": 1507,
      "terri": 1508,
      "##land": 1509,
      "##orti": 1510,
      "male": 1511,
      "cul": 1512,
      "##uso": 1513,
      "ii": 1514,
      "condizioni": 1515,
      "limi": 1516,
      "mod": 1517,
      "venne": 1518,
      "##-2": 1519,
      "pron": 1520,
      "##lia": 1521,
      "##ito": 1522,
      "vista": 1523,
      "impre": 1524,
      "##altro": 1525,
      "data": 1526,
      "invece": 1527,
      "##iori": 1528,
      "importante": 1529,
      "nazionale": 1530,
      "organizza": 1531,
      "25": 1532,
      "madre": 1533,
      "vuole": 1534,
      "produzione": 1535,
      "##'?": 1536,
      "adesso": 1537,
      "##ttamente": 1538,
      "##ka": 1539,
      "##sten": 1540,
      "##and": 1541,
      "sito": 1542,
      "dato": 1543,
      "riu": 1544,
      "possiamo": 1545,
      "nessuno": 1546,
      "##dita": 1547,
      "sch": 1548,
      "lavora": 1549,
      "posizione": 1550,
      "##logi": 1551,
      "corso": 1552,
      "##str": 1553,
      "diversi": 1554,
      "24": 1555,
      "##gare": 1556,
      "##==": 1557,
      "##eria": 1558,
      "(1": 1559,
      "##cere": 1560,
      "evi": 1561,
      "stessa": 1562,
      "scon": 1563,
      "##ardo": 1564,
      "##rmi": 1565,
      "##stica": 1566,
      "##ane": 1567,
      "modifica": 1568,
      "amico": 1569,
      "controllo": 1570,
      "##cazione": 1571,
      "stabili": 1572,
      "##arsi": 1573,
      "corre": 1574,
      "##2,": 1575,
      "##ttro": 1576,
      "otto": 1577,
      "spo": 1578,
      "ruo": 1579,
      "##iace": 1580,
      "desti": 1581,
      "##ssioni": 1582,
      "sud": 1583,
      "scel": 1584,
      "##tari": 1585,
      "atten": 1586,
      "##cipa": 1587,
      "immag": 1588,
      "lon": 1589,
      "bri": 1590,
      "##vesti": 1591,
      "##telli": 1592,
      "##cando": 1593,
      "##ok": 1594,
      "devi": 1595,
      "dan": 1596,
      "30": 1597,
      "macch": 1598,
      "struttura": 1599,
      "##stante": 1600,
      "im": 1601,
      "ero": 1602,
      "indu": 1603,
      "spi": 1604,
      "##versi": 1605,
      "squa": 1606,
      "ov": 1607,
      "ambi": 1608,
      "##accordo": 1609,
      "guerra": 1610,
      "lungo": 1611,
      "1.": 1612,
      "##ly": 1613,
      "troppo": 1614,
      "##chio": 1615,
      "quelli": 1616,
      "pari": 1617,
      "##scri": 1618,
      "##entra": 1619,
      "arti": 1620,
      "inte": 1621,
      "##coli": 1622,
      "quattro": 1623,
      "diritto": 1624,
      "comi": 1625,
      "##trib": 1626,
      "forza": 1627,
      "andiamo": 1628,
      "##com": 1629,
      "problemi": 1630,
      "luogo": 1631,
      "##tata": 1632,
      "cro": 1633,
      "##uomo": 1634,
      "presso": 1635,
      "campo": 1636,
      "ex": 1637,
      "##2.": 1638,
      "##cee": 1639,
      "##cra": 1640,
      "bru": 1641,
      "##ttere": 1642,
      "mano": 1643,
      "file": 1644,
      "avuto": 1645,
      "mostra": 1646,
      "aiuta": 1647,
      "alcune": 1648,
      "qualità": 1649,
      "riso": 1650,
      "progetto": 1651,
      "##3.": 1652,
      "nu": 1653,
      "faci": 1654,
      "fai": 1655,
      "nostri": 1656,
      "dicembre": 1657,
      "quelle": 1658,
      "##3,": 1659,
      "lega": 1660,
      "tali": 1661,
      "conosc": 1662,
      "##orre": 1663,
      "attraverso": 1664,
      "docu": 1665,
      "registra": 1666,
      "confer": 1667,
      "new": 1668,
      "supp": 1669,
      "proposta": 1670,
      "otti": 1671,
      "giorna": 1672,
      "##1,": 1673,
      "appena": 1674,
      "musica": 1675,
      "strada": 1676,
      "##volo": 1677,
      "dichia": 1678,
      "acquis": 1679,
      "corpo": 1680,
      "morte": 1681,
      "nove": 1682,
      "pla": 1683,
      "adotta": 1684,
      "##mani": 1685,
      "quest": 1686,
      "##siasi": 1687,
      "##des": 1688,
      "##dini": 1689,
      "##199": 1690,
      "parlare": 1691,
      "asco": 1692,
      "partecipa": 1693,
      "previs": 1694,
      "qualsiasi": 1695,
      "ger": 1696,
      "##ulla": 1697,
      "giugno": 1698,
      "anima": 1699,
      "letto": 1700,
      "elet": 1701,
      "sociale": 1702,
      "offer": 1703,
      "giovan": 1704,
      "##taria": 1705,
      "prepa": 1706,
      "##5,": 1707,
      "studio": 1708,
      "##/2": 1709,
      "##sponsa": 1710,
      "attu": 1711,
      "##onore": 1712,
      "##ay": 1713,
      "prezzo": 1714,
      "quanti": 1715,
      "facendo": 1716,
      "##pro": 1717,
      "ori": 1718,
      "centra": 1719,
      "ber": 1720,
      "tal": 1721,
      "##este": 1722,
      "conto": 1723,
      "bian": 1724,
      "##sca": 1725,
      "sape": 1726,
      "##tr": 1727,
      "poter": 1728,
      "##ue": 1729,
      "##diamo": 1730,
      "effetti": 1731,
      "scuo": 1732,
      "##mane": 1733,
      "##entale": 1734,
      "uomo": 1735,
      "subito": 1736,
      "##mbi": 1737,
      "uomini": 1738,
      "##grafo": 1739,
      "##trice": 1740,
      "bal": 1741,
      "##tello": 1742,
      "cuo": 1743,
      "misure": 1744,
      "##euro": 1745,
      "##tamento": 1746,
      "ricono": 1747,
      "lan": 1748,
      "impe": 1749,
      "conclu": 1750,
      "##messo": 1751,
      "messa": 1752,
      "grandi": 1753,
      "##zzazione": 1754,
      "stre": 1755,
      "we": 1756,
      "aper": 1757,
      "trovare": 1758,
      "##vento": 1759,
      "quasi": 1760,
      "anti": 1761,
      "testa": 1762,
      "##fiche": 1763,
      "oss": 1764,
      "vari": 1765,
      "tradi": 1766,
      "vostro": 1767,
      "deter": 1768,
      "totale": 1769,
      "ciao": 1770,
      "bambini": 1771,
      "##ty": 1772,
      "però": 1773,
      "milioni": 1774,
      "responsa": 1775,
      "##istenza": 1776,
      "##gle": 1777,
      "dip": 1778,
      "ucc": 1779,
      "##ppe": 1780,
      "devono": 1781,
      "vengono": 1782,
      "donna": 1783,
      "spesso": 1784,
      "prendere": 1785,
      "##ld": 1786,
      "##voli": 1787,
      "##mano": 1788,
      "meri": 1789,
      "##4,": 1790,
      "set": 1791,
      "grado": 1792,
      "fron": 1793,
      "of": 1794,
      "##visione": 1795,
      "pare": 1796,
      "##struzione": 1797,
      "comitato": 1798,
      "##deo": 1799,
      "cazzo": 1800,
      "destina": 1801,
      "##gen": 1802,
      "singo": 1803,
      "##val": 1804,
      "##logia": 1805,
      "dec": 1806,
      "##naio": 1807,
      "diri": 1808,
      "##bbia": 1809,
      "villa": 1810,
      "rich": 1811,
      "dovrebbe": 1812,
      "##rane": 1813,
      "siano": 1814,
      "##tero": 1815,
      "##poli": 1816,
      "##ppi": 1817,
      "##ppia": 1818,
      "situazione": 1819,
      "fis": 1820,
      "##stria": 1821,
      "##col": 1822,
      "valuta": 1823,
      "##cati": 1824,
      "piace": 1825,
      "##su": 1826,
      "bel": 1827,
      "svol": 1828,
      "...": 1829,
      "termine": 1830,
      "##ssero": 1831,
      "detta": 1832,
      "##vata": 1833,
      "##rire": 1834,
      "##ki": 1835,
      "##tanti": 1836,
      "”": 1837,
      "##ut": 1838,
      "miei": 1839,
      "##6,": 1840,
      "sie": 1841,
      "buon": 1842,
      "mesi": 1843,
      "##strui": 1844,
      "##--": 1845,
      "##rando": 1846,
      "propri": 1847,
      "inclu": 1848,
      "noti": 1849,
      "ucci": 1850,
      "stagione": 1851,
      "##stico": 1852,
      "/": 1853,
      "tur": 1854,
      "semplice": 1855,
      "pis": 1856,
      "##dare": 1857,
      "##lina": 1858,
      "sapere": 1859,
      "forte": 1860,
      "##ner": 1861,
      "infatti": 1862,
      "secolo": 1863,
      "farlo": 1864,
      "garanti": 1865,
      "capa": 1866,
      "compren": 1867,
      "luglio": 1868,
      "giusto": 1869,
      "regno": 1870,
      "avete": 1871,
      "tecno": 1872,
      "##mici": 1873,
      "##fico": 1874,
      "##zze": 1875,
      "##moni": 1876,
      "##8,": 1877,
      "discu": 1878,
      "cerca": 1879,
      "##operazione": 1880,
      "##av": 1881,
      "uniti": 1882,
      "testi": 1883,
      "##mbo": 1884,
      "articolo": 1885,
      "penso": 1886,
      "minuti": 1887,
      "##mentare": 1888,
      "##dice": 1889,
      "##9,": 1890,
      "nello": 1891,
      "velo": 1892,
      "##fia": 1893,
      "buona": 1894,
      "##ai": 1895,
      "##tono": 1896,
      "lett": 1897,
      "necessario": 1898,
      "pensi": 1899,
      "##bilmente": 1900,
      "22": 1901,
      "inse": 1902,
      "##ficazione": 1903,
      "maggiore": 1904,
      "conce": 1905,
      "assicu": 1906,
      "ges": 1907,
      "internazionale": 1908,
      "21": 1909,
      "riferi": 1910,
      "poco": 1911,
      "preo": 1912,
      "possibilità": 1913,
      "##ag": 1914,
      "libera": 1915,
      "tar": 1916,
      "mondia": 1917,
      "##gie": 1918,
      "##'...": 1919,
      "credi": 1920,
      "mini": 1921,
      "##ubb": 1922,
      "paragrafo": 1923,
      "migliore": 1924,
      "abba": 1925,
      "##ph": 1926,
      "riguarda": 1927,
      "real": 1928,
      "notte": 1929,
      "zona": 1930,
      "membro": 1931,
      "##interno": 1932,
      "##7,": 1933,
      "dispiace": 1934,
      "obietti": 1935,
      "##mica": 1936,
      "€": 1937,
      "esc": 1938,
      "##dati": 1939,
      "mare": 1940,
      "ragione": 1941,
      "##more": 1942,
      "maggior": 1943,
      "differ": 1944,
      "titolo": 1945,
      "##uncia": 1946,
      "formazione": 1947,
      "compre": 1948,
      "##ttutto": 1949,
      "##5.": 1950,
      "ameri": 1951,
      "perf": 1952,
      "regione": 1953,
      "nuovi": 1954,
      "##ordina": 1955,
      "cultura": 1956,
      "die": 1957,
      "vicino": 1958,
      "##dri": 1959,
      "##len": 1960,
      "gennaio": 1961,
      "nord": 1962,
      "vera": 1963,
      "resta": 1964,
      "processo": 1965,
      "comunque": 1966,
      "governo": 1967,
      "camera": 1968,
      "dagli": 1969,
      "visi": 1970,
      "geo": 1971,
      "peri": 1972,
      "(2": 1973,
      "##ismo": 1974,
      "trovato": 1975,
      "##mm": 1976,
      "diverse": 1977,
      "##ft": 1978,
      "##4.": 1979,
      "sicuro": 1980,
      "diritti": 1981,
      "minis": 1982,
      "settembre": 1983,
      "##alle": 1984,
      "roma": 1985,
      "linea": 1986,
      "procedu": 1987,
      "##ko": 1988,
      "is": 1989,
      "scusa": 1990,
      "avrebbe": 1991,
      "dimo": 1992,
      "proba": 1993,
      "gioco": 1994,
      "video": 1995,
      "senso": 1996,
      "##rati": 1997,
      "ecc": 1998,
      "##gazione": 1999,
      "cinque": 2000,
      "relativa": 2001,
      "##don": 2002,
      "196": 2003,
      "basta": 2004,
      "##uma": 2005,
      "##hai": 2006,
      "##gne": 2007,
      "furono": 2008,
      "preso": 2009,
      "usci": 2010,
      "profession": 2011,
      "##gis": 2012,
      "ruolo": 2013,
      "descri": 2014,
      "##rd": 2015,
      "preno": 2016,
      "donne": 2017,
      "##6.": 2018,
      "##mba": 2019,
      "ener": 2020,
      "dif": 2021,
      "##lano": 2022,
      "&": 2023,
      "##lie": 2024,
      "gente": 2025,
      "##it": 2026,
      "gro": 2027,
      "alb": 2028,
      "##torno": 2029,
      "ada": 2030,
      "rico": 2031,
      "trattato": 2032,
      "lingua": 2033,
      "almeno": 2034,
      "##veni": 2035,
      "##tenti": 2036,
      "##poste": 2037,
      "##vati": 2038,
      "partire": 2039,
      "utili": 2040,
      "##net": 2041,
      "##mania": 2042,
      "soprattutto": 2043,
      "corte": 2044,
      "crea": 2045,
      "confor": 2046,
      "nego": 2047,
      "prov": 2048,
      "sera": 2049,
      "sola": 2050,
      "##30": 2051,
      "(\"": 2052,
      "lettera": 2053,
      "porto": 2054,
      "bor": 2055,
      "resi": 2056,
      "collega": 2057,
      "##tar": 2058,
      "##50": 2059,
      "segre": 2060,
      "cuore": 2061,
      "spiri": 2062,
      "##ora": 2063,
      "nulla": 2064,
      "siete": 2065,
      "bilan": 2066,
      "riusci": 2067,
      "segna": 2068,
      "##minato": 2069,
      "effet": 2070,
      "impo": 2071,
      "##media": 2072,
      "##isco": 2073,
      "vio": 2074,
      "alber": 2075,
      "##lar": 2076,
      "amministra": 2077,
      "visita": 2078,
      "##dici": 2079,
      "marzo": 2080,
      "pass": 2081,
      "##lati": 2082,
      "##gliere": 2083,
      "risultati": 2084,
      "diven": 2085,
      "##bbra": 2086,
      "pazi": 2087,
      "##7.": 2088,
      "associa": 2089,
      "##dy": 2090,
      "rif": 2091,
      "nuove": 2092,
      "macchina": 2093,
      "##nza": 2094,
      "saranno": 2095,
      "meta": 2096,
      "nazionali": 2097,
      "volu": 2098,
      "genere": 2099,
      "repubb": 2100,
      "##vani": 2101,
      "tipi": 2102,
      "contrib": 2103,
      "imprese": 2104,
      "interessa": 2105,
      "ogg": 2106,
      "verifica": 2107,
      "principale": 2108,
      "##8.": 2109,
      "molte": 2110,
      "amici": 2111,
      "##cer": 2112,
      "##1.": 2113,
      "moglie": 2114,
      "mamma": 2115,
      "novembre": 2116,
      "##versa": 2117,
      "res": 2118,
      "ragazzi": 2119,
      "costrui": 2120,
      "##turo": 2121,
      "##tuale": 2122,
      "vorrei": 2123,
      "esi": 2124,
      "paga": 2125,
      "##ork": 2126,
      "##tuto": 2127,
      "##ionale": 2128,
      "comin": 2129,
      "sara": 2130,
      "mas": 2131,
      "##ttori": 2132,
      "##tture": 2133,
      "sf": 2134,
      "us": 2135,
      "signora": 2136,
      "##mare": 2137,
      "avre": 2138,
      "esclu": 2139,
      "fanta": 2140,
      "##den": 2141,
      "gratu": 2142,
      "glo": 2143,
      "confron": 2144,
      "##can": 2145,
      "dimen": 2146,
      "squadra": 2147,
      "##hn": 2148,
      "##minare": 2149,
      "manten": 2150,
      "affi": 2151,
      "##trimon": 2152,
      "##ide": 2153,
      "##rale": 2154,
      "##ccupazione": 2155,
      "concer": 2156,
      "vostra": 2157,
      "vai": 2158,
      "ka": 2159,
      "punti": 2160,
      "progetti": 2161,
      "accetta": 2162,
      "##iscono": 2163,
      "misura": 2164,
      "simi": 2165,
      "##bbli": 2166,
      "compi": 2167,
      "dovuto": 2168,
      "giusti": 2169,
      "investi": 2170,
      "rapi": 2171,
      "feli": 2172,
      "ricev": 2173,
      "100": 2174,
      "are": 2175,
      "##ultima": 2176,
      "iso": 2177,
      "pubblico": 2178,
      "ottobre": 2179,
      "##vamo": 2180,
      "##lto": 2181,
      "##cle": 2182,
      "eli": 2183,
      "corri": 2184,
      "deci": 2185,
      "specie": 2186,
      "##lata": 2187,
      "diffici": 2188,
      "invi": 2189,
      "domanda": 2190,
      "##eti": 2191,
      "spie": 2192,
      "prova": 2193,
      "francese": 2194,
      "##use": 2195,
      "##auto": 2196,
      "dentro": 2197,
      "raff": 2198,
      "finale": 2199,
      "##mpagna": 2200,
      "sede": 2201,
      "mezzo": 2202,
      "settimana": 2203,
      "collabo": 2204,
      "italiano": 2205,
      "scuola": 2206,
      "provin": 2207,
      "figli": 2208,
      "dare": 2209,
      "##duto": 2210,
      "riti": 2211,
      "##ler": 2212,
      "bella": 2213,
      "##rin": 2214,
      "tuoi": 2215,
      "terre": 2216,
      "azi": 2217,
      "prezzi": 2218,
      "##esp": 2219,
      "valore": 2220,
      "he": 2221,
      "mondiale": 2222,
      "spazio": 2223,
      "compet": 2224,
      "cura": 2225,
      "continua": 2226,
      "##europa": 2227,
      "civi": 2228,
      "offre": 2229,
      "##tate": 2230,
      "telef": 2231,
      "##tò": 2232,
      "gestione": 2233,
      "pon": 2234,
      "sare": 2235,
      "circo": 2236,
      "sele": 2237,
      "##cche": 2238,
      "luce": 2239,
      "industri": 2240,
      "note": 2241,
      "quadro": 2242,
      "##art": 2243,
      "##bbraio": 2244,
      "primi": 2245,
      "cast": 2246,
      "impa": 2247,
      "conosci": 2248,
      "ir": 2249,
      "##pia": 2250,
      "sh": 2251,
      "guida": 2252,
      "wi": 2253,
      "giovani": 2254,
      "##ultimo": 2255,
      "##nova": 2256,
      "ragazza": 2257,
      "cate": 2258,
      "prego": 2259,
      "funziona": 2260,
      "1,": 2261,
      "viaggio": 2262,
      "##9.": 2263,
      "propria": 2264,
      "ospi": 2265,
      "##arci": 2266,
      "##cor": 2267,
      "inca": 2268,
      "ur": 2269,
      "trov": 2270,
      "egli": 2271,
      "febbraio": 2272,
      "camere": 2273,
      "distri": 2274,
      "asse": 2275,
      "ascolta": 2276,
      "legge": 2277,
      "caratteris": 2278,
      "cooperazione": 2279,
      "aiuto": 2280,
      "sve": 2281,
      "##rò": 2282,
      "passato": 2283,
      "piccolo": 2284,
      "##rina": 2285,
      "soldi": 2286,
      "sba": 2287,
      "situato": 2288,
      "##10": 2289,
      "centrale": 2290,
      "abitanti": 2291,
      "##ori": 2292,
      "economica": 2293,
      "##zzato": 2294,
      "francia": 2295,
      "repubblica": 2296,
      "op": 2297,
      "consul": 2298,
      "23": 2299,
      "##armi": 2300,
      "nessun": 2301,
      "##mette": 2302,
      "##dizione": 2303,
      "ulter": 2304,
